export const data = [
    {
        title: "Сделайте свой комплекс центром притяжения для резидентов, гостей и коммерческих партнеров",
        text: "Единая экосистема сервисов, умные решения и персональный подход формируют высокий спрос и повышают привлекательность объектов.",
    },
    {
        title: "Максимально повысьте качество обслуживания и увеличьте лояльность жильцов через персонализацию и удобство",
        text: "Управление ЖКХ, аренда, бронирование, коммерческие и партнерские сервисы собраны в одном приложении: пользователи получают простой и быстрый доступ, управляющая компания — прозрачность и контроль.",
    },
    {
        title: "Установите стандарт рынка — станьте ориентиром качества и цифрового комфорта",
        text: "Интеграция всех направлений и участников в одной системе создает конкурентное преимущество и формирует долгосрочную лояльность.",
    },
    {
        title: "Сформируйте сильное сообщество и устойчивый спрос",
        text: "Персонализированная система лояльности, бонусные программы и интерактивные коммуникации стимулируют вовлеченность, формируя насыщенную жизнь внутри комплекса.",
    },
    {
        title: "Укрепите силу своего бренда и инвестируйте в развитие",
        text: "Инновационная цифровая платформа усиливает репутацию компании и формирует прочную основу для устойчивого успеха на рынке недвижимости.",
    },
]