import peopleImg1 from "images/SectionFourth/people-1.png";
import peopleImg2 from "images/SectionFourth/people-2.png";

export const data = [
  {
    title: "Резиденты жилых комплексов",
    img: peopleImg1,
    listItems: [
      "Доступ к сервисам по управлению личным жильём и счетами ЖКХ",
      "Онлайн-оплата коммунальных и прочих услуг",
      "Бронирование и оплата всех сервисов, размещённых на территории жилого комплекса (SPA, фитнес, коворкинг, коммерческие услуги и др.)",
      "Персонализированная система лояльности с индивидуальными предложениями и привилегиями для жильцов",
      "Оперативные уведомления о важных событиях, акциях и новостях комплекса",
    ],
  },
  {
    title: "Внешние пользователи",
    img: peopleImg2,
    listItems: [
      "Доступ к бронированию коммерческих услуг, расположенных на территории жилого комплекса (SPA, рестораны, магазины и другие сервисы)",
      "Удобное онлайн-бронирование, оплата, участие в акциях",
      "Участие в программе лояльности и получение уведомлений",
    ],
  }
];
